/* Adobe Plugin Plist Files for Vectorize */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TracingSuite";
CFBundleDisplayName = "TracingSuite";
CFBundleGetInfoHTML = "TracingSuite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TracingSuite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TracingSuite version 21.1.0";
